[
    {
        "comentario": "Eu tinha em pdf, mas nada supera um livro físico. Sem contar que os três livros num volume único é muito mais prático. Vale muito a pena. Livro pra vida toda. Alguns até o chamam de Imitação de Cristo dos tempos modernos.",
        "sentimento": "1. Positivo"
    },
    {
        "comentario": "Um verdadeiro guia para vida de santidade sendo uma pessoa comum e vivendo normalmente sem forçar aparência ou esquisitice. São Josemaria é o considerado Santo do cotidiano, por nos mostrar como é possível santificar nossa vida nas ações simples do dia a dia, desde o acordar até o dormir, nos mostra a importância de ter um plano de vida de oração e servir. \"Faz o que deves e estás no que fases\", simples frase do Santo amigo que nos ajudar a sermos mais maduros e responsáveis sem deixar de lado a alegria de viver.",
        "sentimento": "2. Positivo"
    },
    {
        "comentario": "Chegou certinho, bem rápido e bem embalado. O livro é lindo e as letras tem um tamanho super confortável.",
        "sentimento": "3. Positivo"
    },
    {
        "comentario": "MUITO BOM O PRODUTO",
        "sentimento": "4. Positivo"
    },
    {
        "comentario": "Livro essencial para leitura diária 🧡",
        "sentimento": "5. Positivo"
    },
    {
        "comentario": "Meu livro de cabeceira. Quanta sabedoria!",
        "sentimento": "1. Positivo"
    },
    {
        "comentario": "O FREI GILSON TEM um curso em seu canal em que ele utiliza esta obra.\nesta obra mostra o passo a passo que um cristão tem que ter para seguir nesta vida.\ntodo católico deveria comprar esta obra",
        "sentimento": "2. Neutro"
    },
    {
        "comentario": "Maravilhoso",
        "sentimento": "3. Positivo"
    },
    {
        "comentario": "Apesar de nunca ter em minha estante, conheço vários conselhos valorosos de caminho, sulco e forja e nesse ano que fazem 50 anos da visita de S. JoseMaria ao Brasil resolvi adquirir essa preciosidade! E você que não conhece e está pensando, não procrastine, adquira logo! Tenho certeza que será uma das maiores e melhores decisões da sua vida! Recomendo demais!\nCaminho 1 - Seja útil, deixa rasto! Mudou a minha vida.",
        "sentimento": "4. Positivo"
    },
    {
        "comentario": "um livro pra ser lido todos os dias e meditado. essa edição é linda",
        "sentimento": "5. Positivo"
    },
    {
        "comentario": "Veio bem embalado, perfeito estado e bom material.",
        "sentimento": "1. Positivo"
    },
    {
        "comentario": "Excelente livro, para uma ótima leitura.\nO produto chegou bem embalado e no tempo prometido.",
        "sentimento": "2. Positivo"
    },
    {
        "comentario": "Ensinamentos para alma… para a vida! Está junção desses três livros em um só, é a combinação perfeita para quem busca evolução espiritual!",
        "sentimento": "3. Positivo"
    },
    {
        "comentario": "Esse livro é meu livro de cabeceira. Ótima leitura diária para reflexão e construção moral.",
        "sentimento": "4. Positivo"
    },
    {
        "comentario": "Recomendo",
        "sentimento": "5. Positivo"
    },
    {
        "comentario": "Ler jose maria escriva é descobrir-se. Adorei os livros juntos. Apenas me entristeceu pq as páginas começaram a se soltar. O livro tão novo e bem acabado, bonito, mas apresentando essa particularidade",
        "sentimento": "1. Neutro"
    },
    {
        "comentario": "É o tipo de obra pra se ler devagar, refletindo. Alguns conselhos são bem diretos.",
        "sentimento": "2. Neutro"
    },
    {
        "comentario": "MARAVILHOSO!!!",
        "sentimento": "3. Positivo"
    },
    {
        "comentario": "Excelente edição. Entrega rápida.",
        "sentimento": "4. Positivo"
    },
    {
        "comentario": "Leitura de muito valor, para quem quer adquirir virtudes ou melhorá-las e aprender ser forjado mesmo espiritualmente ...nada aqui é para usar contra o seu próximo...a mudança começa em nós mesmo.",
        "sentimento": "5. Positivo"
    },
    {
        "comentario": "O livro chegou bem rapido e perfeitin",
        "sentimento": "1. Positivo"
    },
    {
        "comentario": "",
        "sentimento": "2. Não há comentário"
    },
    {
        "comentario": "Comprei achando que era um livro mais ecumênico e que eu encontraria mais palavras independente da religiosidade. Mas encontrei um livro totalmente voltado à religiosidade católica.",
        "sentimento": "3. Negativo"
    },
    {
        "comentario": "Adorei o produto",
        "sentimento": "4. Positivo"
    },
    {
        "comentario": "Play Video\nEntrega rápida, bem embalado",
        "sentimento": "5. Positivo"
    },
    {
        "comentario": "Qualidade de edição perfeita! Entrega rápida! Livro perfeito!! Sao Josemaria Escrivá, rogai por nós!",
        "sentimento": "1. Positivo"
    },
    {
        "comentario": "Excelente",
        "sentimento": "2. Positivo"
    },
    {
        "comentario": "Trata-se da reunião dos três livros mais importantes de São Josemaria, as pequenas sentenças e reflexões, se forem meditadas, podem mudar vidas!",
        "sentimento": "3. Neutro"
    }
]